{
  "code": 0
  ,"msg": ""
  ,"count": "5"
  ,"data": [{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  },{
    "A": "A1016541"
    ,"B": "公司备用服务器"
    ,"C": "模式"
    ,"D": 12345678901
    ,"E": "服务器地址"
    ,"F": "这是备注文字"
  }]
}